[F_ChipAway X2AbilityTemplate]
LocFriendlyName="Дробитель"
LocFlyOverText="Дробитель"
LocLongDescription="Выстрел из основного оружия, который разрывает броню на основе уровня оружия. Тратит <Ability:SelfAmmoCost/> патронов. Перезарядка в ходах: <Ability:CHIPAWAY_COOLDOWN/>."
LocHelpText="Выстрел из основного оружия, который разрывает броню на основе уровня оружия. Тратит <Ability:SelfAmmoCost/> патронов. Перезарядка в ходах: <Ability:CHIPAWAY_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Выстрел из основного оружия, который разрывает броню на основе технологического уровня оружия.<br/><Bullet/> Баллистическое оружие дробит <Ability:CHIPAWAY_SHRED_CV/> брони.<br/><Bullet/> Лазерное оружие дробит <Ability:CHIPAWAY_SHRED_LS/> брони.<br/><Bullet/> Магнитное оружие дробит <Ability:CHIPAWAY_SHRED_MG/> брони.<br/><Bullet/> Оружие Гаусса дробит <Ability:CHIPAWAY_SHRED_CL/> брони.<br/><Bullet/> Лучевое оружие дробит <Ability:CHIPAWAY_SHRED_BM/> брони.<br/><Bullet/> Тратит <Ability:SelfAmmoCost/> патронов.<br/><Bullet/> Перезарядка в ходах: <Ability:CHIPAWAY_COOLDOWN/>.<br/>"

[F_Concentration X2AbilityTemplate]
LocFriendlyName="Концентрация"
LocFlyOverText="Концентрация"
LocLongDescription="Ваши царапающие выстрелы автоматически становятся нормальными."
LocHelpText="Ваши царапающие выстрелы автоматически становятся нормальными."
LocPromotionPopupText="<Bullet/> Атаки, которые лишь задевают цель, автоматически становятся обычными выстрелами.<br/><Bullet/> Применяется к основному и вторичному оружию.<br/>"

[F_LikeLightning X2AbilityTemplate]
LocFriendlyName="Словно молния"
LocFlyOverText="Словно молния"
LocLongDescription="Когда активирована способность Стрельба на бегу, ваш Дугоразрядник немедленно перезаряжается, и ваш следующий выстрел из него не тратит действия. Пассивная."
LocHelpText="Когда активирована способность Стрельба на бегу, ваш Дугоразрядник немедленно перезаряжается, и ваш следующий выстрел из него не тратит действия. Пассивная."
LocPromotionPopupText="<Bullet/> Когда активирована способность Стрельба на бегу, ваш Дугоразрядник немедленно перезаряжается, и ваш следующий выстрел из него не тратит действия.<br/><Bullet/> Не применяется к Цепной молнии.<br/><Bullet/> Пассивная.<br/>"

[F_StationaryThreat X2AbilityTemplate]
LocFriendlyName="Стационарная угроза"
LocFlyOverText="Стационарная угроза"
LocLongDescription="Повысьте урон вашего основного оружия на +<Ability:STATIONARYTHREAT_DAMAGE_PER_TURN> за каждый ход, который вы не двигаетесь. Пассивная."
LocHelpText="Повысьте урон вашего основного оружия на +<Ability:STATIONARYTHREAT_DAMAGE_PER_TURN> за каждый ход, который вы не двигаетесь. Пассивная."
LocPromotionPopupText="<Bullet/> Повысьте урон вашего основного оружия на +<Ability:STATIONARYTHREAT_DAMAGE_PER_TURN> за каждый ход, который вы не двигаетесь.<br/><Bullet/> Бонус эффекта может накапливаться до <Ability:STATIONARYTHREAT_DAMAGE_MAX_TURNS> раз.<br/><Bullet/> Пассивная.<br/>"

[F_Opportunist X2AbilityTemplate]
LocFriendlyName="Оппортунист"
LocFlyOverText="Оппортунист"
LocLongDescription="Ответные выстрелы теперь игнорируют половину бонуса укрытий. Пассивная."
LocHelpText="Ответные выстрелы теперь игнорируют половину бонуса укрытий. Пассивная."
LocPromotionPopupText="<Bullet/> Ответные выстрелы теперь игнорируют половину бонуса укрытий.<br/><Bullet/> Пассивная.<br/>"

[F_Maim X2AbilityTemplate]
LocFriendlyName="Увечье"
LocFlyOverText="Увечье"
LocLongDescription="Сделайте выстрел из вашего основного оружия, который обездвижит цель до конца их следующего хода. Тратит <Ability:MAIM_AMMO_COST/> патронов. Перезарядка в ходах:<Ability:MAIM_COOLDOWN/>."
LocHelpText="Сделайте выстрел из вашего основного оружия, который обездвижит цель до конца их следующего хода. Использует <Ability:MAIM_AMMO_COST/> патронов. Перезарядка в ходах:<Ability:MAIM_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Сделайте выстрел из вашего основного оружия, который обездвижит цель до конца их следующего хода.<br/><Bullet/> Полезно против сильных пришельцев во время засады.<br/><Bullet/> Тратит <Ability:MAIM_AMMO_COST/> патронов.<br/><Bullet/> Перезарядка <Ability:MAIM_COOLDOWN/> ходов.<br/>"

[F_QuickPatch X2AbilityTemplate]
LocFriendlyName="Быстрая перевязка"
LocFlyOverText="Быстрая перевязка"
LocLongDescription="Использование аптечки больше не тратит действие. Пассивная."
LocHelpText="Использование аптечки больше не тратит действие. Пассивная."
LocPromotionPopupText="<Bullet/> Использование аптечки больше не тратит действие.<br/><Bullet/> Пассивная.<br/>"

[F_Preservation X2AbilityTemplate]
LocFriendlyName="Сохранность"
LocFlyOverText="Сохранность"
LocLongDescription="Когда маскировка солдата нарушена, он получит +<Ability:PRESERVATION_DEFENSE_BONUS> к защите на <Ability:PRESERVATION_DURATION> ходов. Пассивная."
LocHelpText="Когда маскировка солдата нарушена, он получит +<Ability:PRESERVATION_DEFENSE_BONUS> к защите на <Ability:PRESERVATION_DURATION> ходов. Пассивная."
LocPromotionPopupText="<Bullet/> Когда маскировка солдата нарушена, он получит +<Ability:PRESERVATION_DEFENSE_BONUS> к защите на <Ability:PRESERVATION_DURATION> ходов.<br/><Bullet/> Пассивная.<br/>"

[F_LickYourWounds X2AbilityTemplate]
LocFriendlyName="Залижи свои раны"
LocFlyOverText="Залижи свои раны"
LocLongDescription="Глухая оборона восстанавливает <Ability:LICKYOURWOUNDS_HEALAMOUNT/> здоровья при использовании, вплоть до <Ability:LICKYOURWOUNDS_MAXHEALAMOUNT/> за миссию и нейтрализует яд, горение и кислотные ожоги. Пассивная."
LocHelpText="Глухая оборона восстанавливает <Ability:LICKYOURWOUNDS_HEALAMOUNT/> здоровья при использовании, вплоть до <Ability:LICKYOURWOUNDS_MAXHEALAMOUNT/> за миссию и нейтрализует яд, горение и кислотные ожоги. Пассивная."
LocPromotionPopupText="<Bullet/> Глухая оборона восстанавливает <Ability:LICKYOURWOUNDS_HEALAMOUNT/> здоровья при использовании, вплоть до <Ability:LICKYOURWOUNDS_MAXHEALAMOUNT/> за миссию.<br/><Bullet/> Нейтрализует яд, горение и кислотные ожоги.<br/><Bullet/> Если экипирован Баллистический щит, восстановление здоровья сработает при использовании способности Защитная стена.<br/><Bullet/> Пассивная.<br/>"

[F_Momentum X2AbilityTemplate]
LocFriendlyName="Импульс"
LocFlyOverText="Импульс"
LocLongDescription="Дает <Ability:MOMENTUM_AIM_BONUS/> меткости и <Ability:MOMENTUM_CRIT_BONUS/> шансу критического урона, если вы двигались во время этого хода."
LocHelpText="Дает <Ability:MOMENTUM_AIM_BONUS/> меткости и <Ability:MOMENTUM_CRIT_BONUS/> шансу критического урона, если вы двигались во время этого хода."
LocPromotionPopupText="<Bullet/> Дает <Ability:MOMENTUM_AIM_BONUS/> меткости и <Ability:MOMENTUM_CRIT_BONUS/> шансу критического урона, если вы двигались во время этого хода.<br/><Bullet/> Пассивная.<br/>"

[F_ThousandsToGo X2AbilityTemplate]
LocFriendlyName="Остались тысячи"
LocFlyOverText="Остались тысячи"
LocLongDescription="Один раз за ход, убив врага своим основным оружием, вы можете сделать дополнительное действие, не связанное с перемещением. Пассивная."
LocHelpText="Один раз за ход, убив врага своим основным оружием, вы можете сделать дополнительное действие, не связанное с перемещением. Пассивная."
LocPromotionPopupText="<Bullet/> Один раз за ход, убив врага своим основным оружием, вы можете сделать дополнительное действие, не связанное с перемещением.<br/><Bullet/> Не срабатывает при убийстве Сгинувшего.<br/><Bullet/> Пассивная.<br/>"

[F_Recharge X2AbilityTemplate]
LocFriendlyName="Перезярядка"
LocFlyOverText="Перезарядка"
LocLongDescription="Убийство врага с помощью основного оружия уменьшает перезарядку всех способностей на <Ability:RECHARGE_COOLDOWN_AMOUNT/>."
LocHelpText="Убийство врага с помощью основного оружия уменьшает перезарядку всех способностей на <Ability:RECHARGE_COOLDOWN_AMOUNT/>."
LocPromotionPopupText="<Bullet/> Убийство врага с помощью основного оружия уменьшает перезарядку всех способностей на <Ability:RECHARGE_COOLDOWN_AMOUNT/>.<br/><Bullet/> Способности без перезарядки не подвержены эффекту.<br/><Bullet/> Пассивная.<br/>"

[F_PierceTheVeil X2AbilityTemplate]
LocFriendlyName="Пронзить вуаль"
LocFlyOverText="Пронзить вуаль"
LocLongDescription="Активируемая способность, которая дает бонусы к меткости, урону и пробиванию брони органических целей при стрельбе из вашего основного оружия, в то же время увеличивая перезарядку всех остальных ваших способностей."
LocHelpText="Активируемая способность, которая дает бонусы к меткости, урону и пробиванию брони органических целей при стрельбе из вашего основного оружия, в то же время увеличивая перезарядку всех остальных ваших способностей."
LocPromotionPopupText="<Bullet/> Активируемая способность, которая дает бонусы к меткости, урону и пробиванию брони органических целей при стрельбе из вашего основного оружия, в то же время увеличивая перезарядку всех остальных ваших способностей.<br/><Bullet/> +<Ability:PIERCETHEVEIL_DAMAGE_BONUS/> бонусного урона.<br/><Bullet/> +<Ability:PIERCETHEVEIL_AIM_BONUS/> бонусной меткости.<br/><Bullet/> +<Ability:PIERCETHEVEIL_ARMOR_PIERCING/> бнусное пробитие брони.<br/><Bullet/> Перезарядка в ходах: <Ability:PIERCETHEVEIL_COOLDOWN/>.<br/><Bullet/> Увеличивает перезарядку всех остальных ваших способностей на <Ability:PIERCETHEVEIL_INCREASE_COOLDOWN_AMOUNT/>.<br/><Bullet/> Перезарядка способностей не может быть увеличена сверх максимального времени перезарядки.<br/><Bullet/> Бонусы действуют до начала вашего следующего хода.<br/>"

[F_TheBiggerTheyAre X2AbilityTemplate]
LocFriendlyName="Чем они больше"
LocFlyOverText="Чем они больше"
LocLongDescription="Дает <Ability:THEBIGGERTHEYARE_AIM_BONUS/> бонусной меткости против врагов, неспособных занять укрытие."
LocHelpText="Дает <Ability:THEBIGGERTHEYARE_AIM_BONUS/> бонусной меткости против врагов, неспособных занять укрытие."
LocPromotionPopupText="<Bullet/> Дает <Ability:THEBIGGERTHEYARE_AIM_BONUS/> бонусной меткости против врагов, неспособных занять укрытие.<br/><Bullet/> В список входят: Крисссалиды, МЭКи и Берсерки и т.п..<br/><Bullet/> Пассивная.<br/>"

[F_CallForFire X2AbilityTemplate]
LocFriendlyName="Приказ стрелять"
LocFlyOverText="Приказ стрелять"
LocLongDescription="Войдите в наблюдение. Все союзники в радиусе <Ability:CALLFORFIRE_RADIUS/> клеток вокруг вас также войдут в наблюдение."
LocHelpText="Войдите в наблюдение. Все союзники в радиусе <Ability:CALLFORFIRE_RADIUS/> клеток вокруг вас также войдут в наблюдение."
LocPromotionPopupText="<Bullet/> Войдите в наблюдение. Все союзники в радиусе <Ability:CALLFORFIRE_RADIUS/> клеток вокруг вас также войдут в наблюдение.<br/><Bullet/> Требует 1 очко действия и заканчивает ход.<br/><Bullet/> Союзники, на которых действует эта способность, не заканчивают свой ход автоматически.<br/><Bullet/> Перезарядка в ходах: <Ability:CALLFORFIRE_COOLDOWN>.<br/>"

[F_KillEmAll X2AbilityTemplate]
LocFriendlyName="Уничтожь их"
LocFlyOverText="Уничтожь их"
LocLongDescription="Стреляйте по каждому врагу в конусообразной зоне. Требуется прямая видимость для стрельбы по цели. Тратит <Ability:KILLEMALL_AMMO_COST/> патронов. Перезарядка в ходах: <Ability:KILLEMALL_COOLDOWN/>."
LocHelpText="Стреляйте по каждому врагу в конусообразной зоне. Требуется прямая видимость для стрельбы по цели. Тратит <Ability:KILLEMALL_AMMO_COST/> патронов. Перезарядка в ходах: <Ability:KILLEMALL_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Стреляйте по каждому врагу в конусообразной зоне.<br/><Bullet/> Требуется прямая видимость для стрельбы по цели.<br/><Bullet/> Тратит <Ability:KILLEMALL_AMMO_COST/> патронов.<br/><Bullet/> Перезарядка в ходах: <Ability:KILLEMALL_COOLDOWN/>.<br/>"

[F_SurgicalPrecision X2AbilityTemplate]
LocFriendlyName="Хирургическая точность"
LocFlyOverText="Хирургическая точность"
LocLongDescription="Уменьшает штраф к меткости от укрытий на половину. Не применяется к ответному огню."
LocHelpText="Уменьшает штраф к меткости от укрытий на половину. Не применяется к ответному огню."
LocPromotionPopupText="<Bullet/> Уменьшает штраф к меткости от укрытий на половину.<br/><Bullet/> Не применяется к ответному огню.<br/><Bullet/> Пассивная.<br/>"

[F_LockNLoad X2AbilityTemplate]
LocFriendlyName="Оружие к бою"
LocFlyOverText="Оружие к бою"
LocLongDescription="Убийства из вашего основного оружия восстанавливают <Ability:LOCKNLOAD_AMMO_TO_RELOAD/> патронов. Пассивная."
LocHelpText="Убийства из вашего основного оружия восстанавливают <Ability:LOCKNLOAD_AMMO_TO_RELOAD/> патронов. Пассивная."
LocPromotionPopupText="<Bullet/> Убийства из вашего основного оружия восстанавливают <Ability:LOCKNLOAD_AMMO_TO_RELOAD/> патронов. <Bullet/> Пассивная.<br/>"

[F_Imposition X2AbilityTemplate]
LocFriendlyName="Навязывание"
LocFlyOverText="Навязывание"
LocLongDescription="Стандартные выстрелы по врагу с основным оружием бойца изменяют меткость цели на <Ability:IMPOSITION_AIM_PENALTY/>  до следующего хода."
LocHelpText="Стандартные выстрелы по врагу с основным оружием бойца изменяют меткость цели на <Ability:IMPOSITION_AIM_PENALTY/>  до следующего хода."
LocPromotionPopupText="<Bullet/> Стандартные выстрелы по врагу с основным оружием бойца изменяют меткость цели на <Ability:IMPOSITION_AIM_PENALTY/> до следующего хода.<br/><Bullet/> Применяется только к стандартным выстрелам.<br/><Bullet/> Эффекты этой способности не складываются.<br/><Bullet/> Пассивная.<br/>"

[F_TrenchWarfare X2AbilityTemplate]
LocFriendlyName="Окопная война"
LocFlyOverText="Окопная война"
LocLongDescription="Если вы совершите хотя бы одно убийство во время вашего хода, автоматически уйдите в Глухую оборону в конце."
LocHelpText="Если вы совершите хотя бы одно убийство во время вашего хода, автоматически уйдите в Глухую оборону в конце."
LocPromotionPopupText="<Bullet/> Если вы совершите хотя бы одно убийство во время вашего хода, автоматически уйдите в Глухую оборону в конце.<br/><Bullet/> Вы уйдете в Глухую оборону только в том случае, если обычно сможете это сделать.<br/><Bullet/> Если экипирован Баллистический щит, то вы активируете Защитную стену.<br/><Bullet/> Пассивная.<br/>"

[F_Compensation X2AbilityTemplate]
LocFriendlyName="Компенсация"
LocFlyOverText="Компенсация"
LocLongDescription="Стрельба из снайперской винтовки двумя действиями вернет одно из этих действий. Пассивная."
LocHelpText="Стрельба из снайперской винтовки двумя действиями вернет одно из этих действий. Пассивная."
LocPromotionPopupText="<Bullet/> Стрельба из снайперской винтовки двумя действиями вернет одно из этих действий.<br/><Bullet/> Можно сработать только один раз за ход.<br/><Bullet/> Пассивная.<br/>"

[F_SniperElite X2AbilityTemplate]
LocFriendlyName="Элита снайперского дела"
LocFlyOverText="Элита снайперского дела"
LocLongDescription="Убирает штрафы Общего вида. Пассивная."
LocHelpText="Убирает штрафы Общего вида. Пассивная."
LocPromotionPopupText="<Bullet/> Убирает штрафы Общего вида. Пассивная."

[F_FirstStrike X2AbilityTemplate]
LocFriendlyName="Первый удар"
LocLongDescription="Вы ноносите +<Ability:FIRSTSTRIKE_CONCEALED_DAMAGE_BONUS> урона когда замаскированы и +<Ability:FIRSTSTRIKE_FLANKING_DAMAGE_BONUS> урона когда обходите цель с фланга. Пассивная."
LocHelpText="Вы ноносите +<Ability:FIRSTSTRIKE_CONCEALED_DAMAGE_BONUS> урона когда замаскированы и +<Ability:FIRSTSTRIKE_FLANKING_DAMAGE_BONUS> урона когда обходите цель с фланга. Пассивная."
LocFlyOverText="Первый удар"
LocPromotionPopupText="<Bullet/> Первый удар может дать решительное преимущество в засаде, убив сильного противника одним выстрелом.<br/><Bullet/> Солдат с Первым Ударом должен инициировать засаду, чтобы получить бонус. Это не влияет на скрытое наблюдение."

[F_DisablingShot X2AbilityTemplate]
LocFriendlyName="Вырубающий выстрел"
LocFlyOverText="Вырубающий выстрел"
LocLongDescription="Выстрел из основного оружия, который при попадании оглушает цель на <Ability:DISABLINGSHOT_STUN_ACTIONS/> действий. Не может быть критическим. Тратит <Ability:DISABLINGSHOT_AMMO_COST/> патронов. Перезарядка в ходах: <Ability:DISABLINGSHOT_COOLDOWN/>."
LocHelpText="Выстрел из основного оружия, который при попадании оглушает цель на <Ability:DISABLINGSHOT_STUN_ACTIONS/> действий. Не может быть критическим. Тратит <Ability:DISABLINGSHOT_AMMO_COST/> патронов. Перезарядка в ходах: <Ability:DISABLINGSHOT_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Выстрел из основного оружия, который при попадании оглушает цель на <Ability:DISABLINGSHOT_STUN_ACTIONS/> действий.<br/><Bullet/> Не может быть критическим.<br/><Bullet/> Тратит <Ability:DISABLINGSHOT_AMMO_COST/> патронов.<br/><Bullet/> Перезарядка в ходах: <Ability:DISABLINGSHOT_COOLDOWN/>.<br/>"

[F_Blend X2AbilityTemplate]
LocFriendlyName="Спешная маскировка"
LocFlyOverText="Спешная маскировка"
LocLongDescription="Немедленно войдите в маскировку, которая автоматически нарушается после <Ability:BLEND_TURNS_CONCEALED> ходов."
LocHelpText="Немедленно войдите в маскировку, которая автоматически нарушается после <Ability:BLEND_TURNS_CONCEALED> ходов."
LocPromotionPopupText="<Bullet/> Немедленно войдите в маскировку, которая автоматически нарушается после <Ability:BLEND_TURNS_CONCEALED> ходов.<br/><Bullet/> Это полезно для выхода из опасной ситуации или для применения Первого удара.<br/><Bullet/> Маскировка будет нарушена в начале хода игрока.<br/>"

[F_Botnet X2AbilityTemplate]
LocFriendlyName="Ботнет"
LocFlyOverText="Ботнет"
LocLongDescription="Когда способность активна, стандартные выстрелы от всех союзников перед следующим ходом снижают защиту цели от взлома на <Ability:BOTNET_HACK_DEFENSE_PENALTY>. Перезарядка в ходах: <Ability:BOTNET_COOLDOWN>. Свободное действие."
LocHelpText="Когда способность активна, стандартные выстрелы от всех союзников перед следующим ходом снижают защиту цели от взлома на <Ability:BOTNET_HACK_DEFENSE_PENALTY>. Перезарядка в ходах: <Ability:BOTNET_COOLDOWN>. Свободное действие."
LocPromotionPopupText="<Bullet/> Когда активна, стандартные выстрелы от всех союзников перед следующим ходом снижают защиту цели от взлома на <Ability:BOTNET_HACK_DEFENSE_PENALTY>.<br/><Bullet/> Перезарядка в ходах: <Ability:BOTNET_COOLDOWN><br/><Bullet/> Свободное действие.<br/>"

[F_ReadyForAnything X2AbilityTemplate]
LocFriendlyName="Готов ко всему"
LocLongDescription="Когда вы делаете стандартый выстрел, вы автоматически входите в Наблюдение."
LocHelpText="Сделайте выстрел в цель, а затем войдите в Наблюдение."
LocFlyOverText="Готов ко всему"
LocPromotionPopupText="<Bullet/> Вы не войдете в Наблюдение, если у вас закончились патроны.<br/>"

[F_Resupply X2AbilityTemplate]
LocFriendlyName="Снабженец"
LocFlyOverText="Снабженец"
LocLongDescription="Зарядите основное оружие союзников боеприпасами. Имеет <Ability:RESUPPLY_CHARGES/> зарядов на каждую миссию."
LocHelpText="Зарядите основное оружие союзников боеприпасами. Имеет <Ability:RESUPPLY_CHARGES/> зарядов на каждую миссию."
LocPromotionPopupText="<Bullet/> Зарядите основное оружие союзников боеприпасами.<br/><Bullet/> Имеет <Ability:RESUPPLY_CHARGES/> использований за каждую миссию.<br/>"

[F_Immunize X2AbilityTemplate]
LocFriendlyName="Протокол \"Щит\""
LocFlyOverText="Протокол \"Щит\""
LocLongDescription="Ваш \"ГРЕМЛИН\" летает над союзником, давая ему иммунитет к урону до начала следующего хода. Имеет <Ability:IMMUNIZE_CHARGES/> зарядов на каждую миссию."
LocHelpText="Ваш \"ГРЕМЛИН\" летает над союзником, давая ему иммунитет к урону до начала следующего хода. Имеет <Ability:IMMUNIZE_CHARGES/> зарядов на каждую миссию."
LocPromotionPopupText="<Bullet/> Ваш \"ГРЕМЛИН\" летает над союзником, давая ему иммунитет к урону до начала следующего хода.<br/><Bullet/> Имеет <Ability:IMMUNIZE_CHARGES/> зарядов на каждую миссию.<br/>"

[F_Rush X2AbilityTemplate]
LocFriendlyName="Натиск"
LocFlyOverText="Натиск"
LocLongDescription="Бегите навстречу врагу и ударьте его используя <Ability:SecondaryWeaponName/>. Может использоваться только с действиями, тратящими одно очко действия. Стоит одно действие и не заканчивает ход."
LocHelpText="Бегите навстречу врагу и ударьте его используя <Ability:SecondaryWeaponName/>. Может использоваться только с действиями, тратящими одно очко действия. Стоит одно действие и не заканчивает ход."
LocPromotionPopupText="<Bullet/> Бегите навстречу врагу и ударьте его используя <Ability:SecondaryWeaponName/>. Может использоваться только с действиями, тратящими одно очко действия. Стоит одно действие и не заканчивает ход.<br/>"

[F_AmmoConservation X2AbilityTemplate]
LocFriendlyName="Сохранение патронов"
LocFlyOverText="Сохранение патронов"
LocLongDescription="Активируемая способность, которая не тратит очки действия. За оставшуюся часть хода ваши боеприпасы будут возвращаться после каждого выстрела. Перезарядка в ходах: <Ability:AMMOCONSERVATION_COOLDOWN/>."
LocHelpText="Активируемая способность, которая не тратит очки действия. За оставшуюся часть хода ваши боеприпасы будут возвращаться после каждого выстрела. Перезарядка в ходах: <Ability:AMMOCONSERVATION_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Активируемая способность, которая не тратит очки действия. За оставшуюся часть хода ваши боеприпасы будут возвращаться после каждого выстрела.<br/><Bullet/> Выстрелы и способности все еще требуют, чтобы у вас было необходимое количество патронов в вашем оружии.<br/><Bullet/> Перезарядка в ходах: <Ability:AMMOCONSERVATION_COOLDOWN/>.<br/>"

[F_WellProtected X2AbilityTemplate]
LocFriendlyName="Хорошо защищенный"
LocFlyOverText="Хорошо защищенный"
LocLongDescription="Дает слот для жилета."
LocHelpText="Дает слот для жилета."
LocPromotionPopupText="<Bullet/> Дает слот для жилета.<br/>"

[F_Dedication X2AbilityTemplate]
LocFriendlyName="Посвящение"
LocFlyOverText="Посвящение"
LocLongDescription="Свободное действие. Дает <Ability:DEDICATION_MOBILITY/> мобильности и позволяет игнорировать режим Наблюдения. Перезарядка в ходах: <Ability:DEDICATION_COOLDOWN/>."
LocHelpText="Свободное действие. Дает <Ability:DEDICATION_MOBILITY/> мобильности и позволяет игнорировать режим Наблюдения. Перезарядка в ходах: <Ability:DEDICATION_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Дает <Ability:DEDICATION_MOBILITY/> мобильности и позволяет игнорировать режим Наблюдения.<br/><Bullet/> Свободное действие.<br/><Bullet/> Перезарядка в ходах: <Ability:DEDICATION_COOLDOWN/>.<br/>"

[F_Triage X2AbilityTemplate]
LocFriendlyName="Сортировка"
LocFlyOverText="Сортировка"
LocLongDescription="Восстанавливает <Ability:TRIAGE_HEAL_AMOUNT> здоровья солдата и окружающих союзников. Удаляет ожог, кислоту и яд. <Ability:TRIAGE_CHARGES> использований за миссию."
LocHelpText="Восстанавливает <Ability:TRIAGE_HEAL_AMOUNT> здоровья солдата и окружающих союзников. Удаляет ожог, кислоту и яд. <Ability:TRIAGE_CHARGES> использований за миссию."
LocPromotionPopupText="<Bullet/> Восстанавливает <Ability:TRIAGE_HEAL_AMOUNT> здоровья солдата и окружающих союзников.<br/><Bullet/> Удаляет ожог, кислоту и яд.<br/><Bullet/> <Ability:TRIAGE_CHARGES> использований за миссию.<br/>"

[F_Steadfast X2AbilityTemplate]
LocFriendlyName="Стойкий разум"
LocFlyOverText="Стойкий разум"
LocLongDescription="Дает иммунитет к негативным психическим состояниям, включая панику, контроль сознания, оглушение и дезориентацию."
LocHelpText="Дает иммунитет к негативным психическим состояниям, включая панику, контроль сознания, оглушение и дезориентацию."
LocPromotionPopupText="<Bullet/> Дает иммунитет к негативным психическим состояниям, включая панику, контроль сознания, оглушение и дезориентацию.<br/><Bullet/> Пассивная. <br/>"

[F_Corpsman X2AbilityTemplate]
LocFriendlyName="Санитар"
LocFlyOverText="Санитар"
LocLongDescription="Дает бесплатную аптечку."
LocHelpText="Дает бесплатную аптечку."
LocPromotionPopupText="<Bullet/> Дает бесплатную аптечку.<br/><Bullet/> Будет дана Нано-аптечка, если необходимые исследования будут завершены.<br/>"

[F_FieldMedic X2AbilityTemplate]
LocFriendlyName="Полевой медик"
LocLongDescription="Экипированные аптечки имеют <Ability:FIELDMEDIC_BONUS_ITEMS/> дополнительных зарядов."
LocHelpText="Экипированные аптечки имеют <Ability:FIELDMEDIC_BONUS_ITEMS/> дополнительных зарядов."
LocPromotionPopupText="<Bullet/> Применяется к аптечкам, дающиеся способностью Санитар.<br/><Bullet/> Работает как на обычные, так и на Нано-аптечки.<br/>"

[F_Stimulate X2AbilityTemplate]
LocFriendlyName="Стимуляция"
LocFlyOverText="Стимуляция"
LocLongDescription="Один раз за ход вы можете удалить ментальные расстройства у соседнего союзника."
LocHelpText="Один раз за ход вы можете удалить ментальные расстройства у соседнего союзника."
LocPromotionPopupText="<Bullet/> Устраняет дезориентацию, панику и приводит в сознание.<br/>"

[F_Bloodlet X2AbilityTemplate]
LocFriendlyName="Кровопускатель"
LocLongDescription="Стандартные выстрелы из вашего основного оружия или пистолета теперь вызывают кровотечение."
LocHelpText="Стандартные выстрелы из вашего основного оружия или пистолета теперь вызывают кровотечение."
LocFlyOverText="Кровопускатель"
LocPromotionPopupText="<Bullet/> Стандартные выстрелы из вашего основного оружия или пистолета теперь вызывают кровотечение.<br/><Bullet/> Эффект кровотечения длится в течение <Ability:BLOODLET_DURATION/>  ходов и наносит <Ability:BLOODLET_TICK_DAMAGE/> урона за ход.<br/>"

[F_BlindingFire X2AbilityTemplate]
LocFriendlyName="Слепящий огонь"
LocLongDescription="Огонь по врагам в конусе. Эта атака неточна, имея штраф <Ability:BLINDINGFIRE_SOURCE_AIM_PENALTY/>  к меткости, но также уменьшает меткость всех целей на <Ability:BLINDINGFIRE_TARGET_AIM_PENALTY/>."
LocHelpText="Огонь по врагам в конусе. Эта атака неточна, имея штраф <Ability:BLINDINGFIRE_SOURCE_AIM_PENALTY/>  к меткости, но также уменьшает меткость всех целей на <Ability:BLINDINGFIRE_TARGET_AIM_PENALTY/>."
LocFlyOverText="Слепящий огонь"
LocPromotionPopupText="<Bullet/> Штраф к меткости применяется к целям даже если атака не попадает в них.<br/>"

[F_QuickFeet X2AbilityTemplate]
LocFriendlyName="Быстрый шаг"
LocFlyOverText="Быстрый шаг"
LocLongDescription="Возврат одного очка действия, когда ваша маскировка нарушена вашими собственными действиями."
LocHelpText="Возврат одного очка действия, когда ваша маскировка нарушена вашими собственными действиями."
LocPromotionPopupText="<Bullet/> Возврат одного очка действия, когда ваша маскировка нарушена вашими собственными действиями.<br/><Bullet/> Применяется только к действиям, предпринятым во время вашего хода.<br/><Bullet/> Не активируется при использовании способностей, которые не стоят очки действия.<br/>"

[F_CombatDrugs X2AbilityTemplate]
LocFriendlyName="Боевые наркотики"
LocLongDescription="Быстродействующий стимулятор в ваших дымовых гранатах дает +<Ability:COMBATDRUGS_AIM> к меткости и +<Ability:COMBATDRUGS_CRIT> шансу критического урона бойцам в облаке дыма."
LocHelpText="Быстродействующий стимулятор в ваших дымовых гранатах дает +<Ability:COMBATDRUGS_AIM> к меткости и +<Ability:COMBATDRUGS_CRIT> шансу критического урона бойцам в облаке дыма."
LocFlyOverText="Боевые наркотики"
LocPromotionPopupText="<Bullet/> Враги также могут получить бонусы, если они войдут в дым. <br/>"

[F_SaltInTheWound X2AbilityTemplate]
LocFriendlyName="Соль на рану"
LocFlyOverText="Соль на рану"
LocLongDescription="Все атаки наносят <Ability:SALTINTHEWOUND_DAMAGE_BONUS/> бонусный урон целям, страдающим от яда, ожога, кислоты или кровотечения. Это включает в себя тикающий урон от этих эффектов."
LocHelpText="Все атаки наносят <Ability:SALTINTHEWOUND_DAMAGE_BONUS/> бонусный урон целям, страдающим от яда, ожога, кислоты или кровотечения. Это включает в себя тикающий урон от этих эффектов."
LocPromotionPopupText="<Bullet/> Все атаки наносят <Ability:SALTINTHEWOUND_DAMAGE_BONUS/> бонусный урон целям, страдающим от яда, ожога, кислоты или кровотечения.<br/><Bullet/> Применяется ко всем источникам причиненного вами ущерба.<br/><Bullet/> Если этот солдат наносит яд, ожог, кислотный одог или кровотечение на цель, то тикающий урон от этих эффектов также будет увеличен. Бонус к урону не будет складываться против целей, страдающих от нескольких из этих эффектов.<br/>"

[F_Unload X2AbilityTemplate]
LocFriendlyName="Выброс"
LocFlyOverText="Выброс"
LocLongDescription="Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва. Выстрелы не могут нанести критический урон, и каждый выстрел наносит меньше урона, чем стандартный выстрел. Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>."
LocHelpText="Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва. Выстрелы не могут нанести критический урон, и каждый выстрел наносит меньше урона, чем стандартный выстрел. Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва.<br/><Bullet/> Выстрелы не могут нанести критический урон.<br/><Bullet/> Каждый выстрел наносит на <Ability:UNLOAD_DAMAGE_PERCENT_MALUS/>% меньше урона, чем стандартный выстрел.<br/><Bullet/> Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>.<br/>

[F_Unload2 X2AbilityTemplate]
LocFriendlyName="Выброс"
LocFlyOverText="Выброс"
LocLongDescription="Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва. Выстрелы не могут нанести критический урон, и каждый выстрел наносит меньше урона, чем стандартный выстрел. Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>."
LocHelpText="Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва. Выстрелы не могут нанести критический урон, и каждый выстрел наносит меньше урона, чем стандартный выстрел. Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва.<br/><Bullet/> Выстрелы не могут нанести критический урон.<br/><Bullet/> Каждый выстрел наносит на <Ability:UNLOAD_DAMAGE_PERCENT_MALUS/>% меньше урона, чем стандартный выстрел.<br/><Bullet/> Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>.<br/>

[F_UnloadDamage X2AbilityTemplate]
LocFriendlyName="Выброс"
LocFlyOverText="Выброс"
LocLongDescription="Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва. Выстрелы не могут нанести критический урон, и каждый выстрел наносит меньше урона, чем стандартный выстрел. Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>."
LocHelpText="Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва. Выстрелы не могут нанести критический урон, и каждый выстрел наносит меньше урона, чем стандартный выстрел. Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Стреляйте из <Ability:WeaponName/>, пока не закончатся боеприпасы или цель не будет мертва.<br/><Bullet/> Выстрелы не могут нанести критический урон.<br/><Bullet/> Каждый выстрел наносит на <Ability:UNLOAD_DAMAGE_PERCENT_MALUS/>% меньше урона, чем стандартный выстрел.<br/><Bullet/> Перезарядка в ходах: <Ability:UNLOAD_COOLDOWN/>.<br/>

[F_Ambush X2AbilityTemplate]
LocFriendlyName="Засада"
LocFlyOverText="Засада"
LocLongDescription="Сделайте выстрел по любому врагу, который движется или атакует в пределах конуса огня. Может использоваться только если солдат замаскирован."
LocHelpText="Сделайте выстрел по любому врагу, который движется или атакует в пределах конуса огня. Может использоваться только если солдат замаскирован."
LocPromotionPopupText="<Bullet/> Нет никаких ограничений на количество выстрелов из Засады, которые <Ability:ClassName/> может сделать вне подсчета боеприпасов.<br/><Bullet/> Засаду лучше всего использовать в то время как весь отряд скрыт, чтобы начать бой на ходе противника.<br/><Bullet/> Перезарядка в ходах: <Ability:AMBUSH_COOLDOWN/>.<br/>"

[F_Renewal X2AbilityTemplate]
LocFriendlyName="Обновление"
LocFlyOverText="Обновление"
LocLongDescription="В начале каждого хода лечите себя и всех союзников в радиусе от вас."
LocHelpText="В начале каждого хода лечите себя и всех союзников в радиусе от вас."
LocPromotionPopupText="<Bullet/> В начале каждого хода лечите себя и всех союзников в радиусе от вас.<br/><Bullet/> Восстанавливает <Ability:RENEWAL_HEALAMOUNT/> здоровья.<br/><Bullet/> Невозможно восстановить больше здоровья, чем <Ability:RENEWAL_MAXHEALAMOUNT/> для каждой цели во время одной миссии.<br/><Bullet/> Влияет на пользователя и союзников в пределах <Ability:RENEWAL_RADIUS/> клеток.<br/><Bullet/> Пассивная.<br/>"

[F_WarningShot X2AbilityTemplate]
LocFriendlyName="Предупредительный выстрел"
LocFlyOverText="Предупредительный выстрел"
LocLongDescription="Стреляйте из своего основного оружия прямо над головой цели, вызывая у нее панику. Эта атака не наносит никакого урона. Использует <Ability:SelfAmmoCost/> патронов. <Ability:WARNINGSHOT_CHARGES/> использований за миссию."
LocHelpText="Стреляйте из своего основного оружия прямо над головой цели, вызывая у нее панику. Эта атака не наносит никакого урона. Использует <Ability:SelfAmmoCost/> патронов. <Ability:WARNINGSHOT_CHARGES/> использований за миссию."
LocPromotionPopupText="<Bullet/> Стреляйте из своего основного оружия прямо над головой цели, вызывая у нее панику. Эта атака не наносит никакого урона.<br/><Bullet/> спользует <Ability:SelfAmmoCost/> патронов.<br/><Bullet/> <Ability:WARNINGSHOT_CHARGES/> использований за миссию.<br/>"

[F_OpenFire X2AbilityTemplate]
LocFriendlyName="Открыть огонь"
LocFlyOverText="Открыть огонь"
LocLongDescription="Получите +<Ability:+ToHit/> меткости и +<Ability:+Crit/> шансу критического урона против целей имеющих полное здоровье."
LocHelpText="Получите +<Ability:+ToHit/> меткости и +<Ability:+Crit/> шансу критического урона против целей имеющих полное здоровье."
LocPromotionPopupText="<Bullet/> Получите +<Ability:+ToHit/> меткости и +<Ability:+Crit/> шансу критического урона против целей имеющих полное здоровье.<br/><Bullet/> Пассивная.<br/>"

[F_Havoc X2AbilityTemplate]
LocFriendlyName="Опустошение"
LocFlyOverText="Опустошение"
LocLongDescription="Подавление и Зона подавления теперь наносят гарантированный урон основной цели."
LocHelpText="Подавление и Зона подавления теперь наносят гарантированный урон основной цели."
LocPromotionPopupText="<Bullet/> Подавление и Зона подавления теперь наносят гарантированный урон основной цели.<br/><Bullet/> Урон увеличивается в зависимости от технологии используемого оружия. </br>"

[F_Finesse X2AbilityTemplate]
LocFriendlyName="Хитроумный выпад"
LocFlyOverText="Хитроумный выпад"
LocLongDescription="Ваша первая атака ближнего боя каждый ход будет возвращать действия. Пассивная."
LocHelpText="Ваша первая атака ближнего боя каждый ход будет возвращать действия. Пассивная."
LocPromotionPopupText="<Bullet/> Ваша первая атака ближнего боя каждый ход будет возвращать действия.<br/><Bullet/> Пассивная.<br/>"

[F_ShoulderToLeanOn X2AbilityTemplate]
LocFriendlyName="Плечо к плечу"
LocFlyOverText="Плечо к плечу"
LocLongDescription="Союзники в радиусе <Ability:SHOULDERTOLEANON_RADIUS/> клеток от вас получают +<Ability:SHOULDERTOLEANON_AIM_BONUS/> бонусной меткости. Этот бонус увеличивается до +<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/> меткости, пока действует Защитная стена. Пассивная."
LocHelpText="Союзники в радиусе <Ability:SHOULDERTOLEANON_RADIUS/> клеток от вас получают +<Ability:SHOULDERTOLEANON_AIM_BONUS/> бонусной меткости. Этот бонус увеличивается до +<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/> меткости, пока действует Защитная стена. Пассивная."
LocPromotionPopupText="<Bullet/> Союзники в радиусе <Ability:SHOULDERTOLEANON_RADIUS/> клеток от вас получают +<Ability:SHOULDERTOLEANON_AIM_BONUS/> бонусной меткости.<br/><Bullet/> Этот бонус увеличивается до +<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/> меткости, пока действует Защитная стена.<br/><Bullet/> Пассивная.<br/>"

[F_ShoulderToLeanOn_Passive X2AbilityTemplate]
LocFriendlyName="Плечо к плечу"
LocFlyOverText="Плечо к плечу"
LocLongDescription="Союзники в радиусе <Ability:SHOULDERTOLEANON_RADIUS/> клеток от вас получают +<Ability:SHOULDERTOLEANON_AIM_BONUS/> бонусной меткости. Этот бонус увеличивается до +<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/> меткости, пока действует Защитная стена. Пассивная."
LocHelpText="Союзники в радиусе <Ability:SHOULDERTOLEANON_RADIUS/> клеток от вас получают +<Ability:SHOULDERTOLEANON_AIM_BONUS/> бонусной меткости. Этот бонус увеличивается до +<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/> меткости, пока действует Защитная стена. Пассивная."
LocPromotionPopupText="<Bullet/> Союзники в радиусе <Ability:SHOULDERTOLEANON_RADIUS/> клеток от вас получают +<Ability:SHOULDERTOLEANON_AIM_BONUS/> бонусной меткости.<br/><Bullet/> Этот бонус увеличивается до +<Ability:SHOULDERTOLEANON_AIM_BONUS_WITH_SHIELDWALL/> меткости, пока действует Защитная стена.<br/><Bullet/> Пассивная.<br/>"

[F_BolsteredWall X2AbilityTemplate]
LocFriendlyName="Укрепленная стена"
LocFlyOverText="Укрепленная стена"
LocLongDescription="Когда активирована Защитная стена, получите бонус +<Ability:BOLSTEREDWALL_DODGE_BONUS/> к уклонению. Пассивная."
LocHelpText="Когда активирована Защитная стена, получите бонус +<Ability:BOLSTEREDWALL_DODGE_BONUS/> к уклонению. Пассивная."
LocPromotionPopupText="<Bullet/> Когда активирована, получите бонус +<Ability:BOLSTEREDWALL_DODGE_BONUS/> к уклонению.<br/><Bullet/> Пассивная.<br/>"

[F_ProtectAndServe X2AbilityTemplate]
LocFriendlyName="Служить и защищать"
LocFlyOverText="Служить и защищать"
LocLongDescription="Получите очко действия не связанное с движением после использования Защитной стены."
LocHelpText="Получите очко действия не связанное с движением после использования Защитной стены."
LocPromotionPopupText="<Bullet/> Получите очко действия не связанное с движением после использования Защитной стены.<br/><Bullet/> Пассивная.<br/>"

[F_FaultlessDefense X2AbilityTemplate]
LocFriendlyName="Безупречная защита"
LocFlyOverText="Безупречная защита"
LocLongDescription="Когда активна Защитная стена вы не можете быть критически ранены."
LocHelpText="Когда активна Защитная стена вы не можете быть критически ранены."
LocPromotionPopupText="<Bullet/> Когда активна Защитная стена вы не можете быть критически ранены.<br/><Bullet/> Пассивная.<br/>"

[F_Adrenaline X2AbilityTemplate]
LocFriendlyName="Адреналин"
LocFlyOverText="Адреналин"
LocLongDescription="Каждый раз, когда вы совершаете убийство, вы получаете <Ability:ADRENALINE_SHIELD/> единиц щита. Пассивная."
LocHelpText="Каждый раз, когда вы совершаете убийство, вы получаете <Ability:ADRENALINE_SHIELD/> единиц щита. Пассивная."
LocPromotionPopupText="<Bullet/> Каждый раз, когда вы совершаете убийство, вы получаете <Ability:ADRENALINE_SHIELD/> единиц щита.<br/><Bullet/> Может сработать до <Ability:ADRENALINE_ACTIVATIONS_PER_MISSION/> раз за миссию.<br/><Bullet/> Не активируется за убийство Сгинувшего.<br/><Bullet/> Пассивная.<br/>"

[F_WatchThemRun X2AbilityTemplate]
LocFriendlyName="Смотри как они бегут"
LocFlyOverText="Смотри как они бегут"
LocLongDescription="После броска или запуска гранаты вы автоматически войдете в режим наблюдения. Пассивная."
LocHelpText="После броска или запуска гранаты вы автоматически войдете в режим наблюдения. Пассивная."
LocPromotionPopupText="<Bullet/> осле броска или запуска гранаты вы автоматически войдете в режим наблюдения.<br/><Bullet/> Пассивная.<br/>"

[F_CoverArea X2AbilityTemplate]
LocFriendlyName="Прикрыть товарищей"
LocFlyOverText="Прикрыть товарищей"
LocLongDescription="Союзники в радиусе <Ability:COVERAREA_RADIUS/> клеток получают половину урона от взрывов. Пассивная."
LocHelpText="Союзники в радиусе <Ability:COVERAREA_RADIUS/> клеток получают половину урона от взрывов. Пассивная."
LocPromotionPopupText="<Bullet/> Союзники в радиусе <Ability:COVERAREA_RADIUS/> клеток получают половину урона от взрывов.<br/><Bullet/> Пассивная.<br/>"

[F_CoverArea_Passive X2AbilityTemplate]
LocFriendlyName="Прикрыть товарищей"
LocFlyOverText="Прикрыть товарищей"
LocLongDescription="Союзники в радиусе <Ability:COVERAREA_RADIUS/> клеток получают половину урона от взрывов. Пассивная."
LocHelpText="Союзники в радиусе <Ability:COVERAREA_RADIUS/> клеток получают половину урона от взрывов. Пассивная."
LocPromotionPopupText="<Bullet/> Союзники в радиусе <Ability:COVERAREA_RADIUS/> клеток получают половину урона от взрывов.<br/><Bullet/> Пассивная.<br/>"

[F_Rally X2AbilityTemplate]
LocFriendlyName="Сплоченность"
LocFlyOverText="Сплоченность"
LocLongDescription="Подбодрите всех союзников в пределах <Ability:RALLY_RADIUS/> клеток, дав себе и им бонусный щит."
LocHelpText="Подбодрите всех союзников в пределах <Ability:RALLY_RADIUS/> клеток, дав себе и им бонусный щит."
LocPromotionPopupText="<Bullet/> Действует на обладателя способности и всех союзников в радиусе <Ability:RALLY_RADIUS/> клеток.<br/><Bullet/> Дает <Ability:RALLY_SHIELD_CV/> щита(ов), если экипирован Баллистический щит MК1.<br/><Bullet/> Дает <Ability:RALLY_SHIELD_MG/> щита(ов), если экипирован Баллистический щит MК2.<br/><Bullet/> Дает <Ability:RALLY_SHIELD_BM/> щита(ов), если экипирован Баллистический щит MK3.<br/><Bullet/> Один раз за миссию.<br/>"

[F_ShieldTrauma X2AbilityTemplate]
LocFriendlyName="Травма щитом"
LocFlyOverText="Травма щитом"
LocLongDescription="Сделайте атаку ближнего боя вашим баллистическим щитом, которая оглушит врага на 1 действие и вызовет дезориентацию."
LocHelpText="Сделайте атаку ближнего боя вашим баллистическим щитом."
LocPromotionPopupText="<Bullet/> Улучшенная версия способности Удар щитом.<br/>"

[F_Avenger X2AbilityTemplate]
LocFriendlyName="Мститель"
LocFlyOverText="Мститель"
LocLongDescription="Когда в союзника в пределах <Ability:AVENGER_RADIUS/> клеток стреляют, вы автоматически делаете ответный выстрел из <Ability:WeaponName/> в стрелявшего."
LocHelpText="Когда в союзника в пределах <Ability:AVENGER_RADIUS/> клеток стреляют, вы автоматически делаете ответный выстрел из <Ability:WeaponName/> в стрелявшего."
LocPromotionPopupText="<Bullet/> Мститель не активируется, если стреляют бойца с этой способностью.<br/><Bullet/> Может активироваться только во время хода противника.<br/><Bullet/> Пассивная.<br/>"

[F_FireFirst X2AbilityTemplate]
LocFriendlyName="Упреждающий удар"
LocFlyOverText="Упреждающий удар"
LocLongDescription="Когда враг попытается выстрелить в вас, вы сделаете упреждающий выстрел в него из <Ability:WeaponName/>."
LocHelpText="Когда враг попытается выстрелить в вас, вы сделаете упреждающий выстрел в него из <Ability:WeaponName/>."
LocPromotionPopupText="<Bullet/> Может активироваться только во время хода противника.<br/><Bullet/> Пассивная.<br/>"

[F_Flatline X2AbilityTemplate]
LocFriendlyName="Прямая линия"
LocFlyOverText="Прямая линия"
LocLongDescription="Сделайте выстрел из вашего основного оружия, которое наносит +<Ability:FLATLINE_DAMAGE_BONUS> урон и накладывает Разрыв. Тратит <Ability:SelfAmmoCost/> патронов. Перезарядка в ходах: <Ability:FLATLINE_COOLDOWN/>."
LocHelpText="Сделайте выстрел из вашего основного оружия, которое наносит +<Ability:FLATLINE_DAMAGE_BONUS> урон и накладывает Разрыв. Тратит <Ability:SelfAmmoCost/> патронов. Перезарядка в ходах: <Ability:FLATLINE_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Сделайте выстрел из вашего основного оружия, которое наносит +<Ability:FLATLINE_DAMAGE_BONUS> урон и накладывает Разрыв.<br/><Bullet/> Тратит <Ability:SelfAmmoCost/> патронов.<br/><Bullet/> Перезарядка в ходах: <Ability:FLATLINE_COOLDOWN/>.<br/>"

[F_ColdBlooded X2AbilityTemplate]
LocFriendlyName="Хладнокровный"
LocFlyOverText="Хладнокровный"
LocLongDescription="Первый стандартный выстрел, который вы делаете против врага, страдающего от кровотечения, яда, ожога или кислотного ожога, не тратит действия."
LocHelpText="Первый стандартный выстрел, который вы делаете против врага, страдающего от кровотечения, яда, ожога или кислотного ожога, не тратит действия."
LocPromotionPopupText="<Bullet/> Первый стандартный выстрел, который вы делаете против врага, страдающего от кровотечения, яда, ожога или кислотного ожога, не тратит действия.<br/><Bullet/> Действие не возвращаются, если ваш стандартный выстрел вызвал единственный статусный недуг цели.<br/><Bullet/> Можно активировать один раз за ход.<br/>"

[F_Predator X2AbilityTemplate]
LocFriendlyName="Хищник"
LocFlyOverText="Хищник"
LocLongDescription="Дает +<Ability:PREDATOR_AIM_BONUS/> бонусной меткости и +<Ability:PREDATOR_CRIT_BONUS/> бонусного критического урона против врагов обойденных с фланга или находящихся вне укрытия. Пассивная."
LocHelpText="Дает +<Ability:PREDATOR_AIM_BONUS/> бонусной меткости и +<Ability:PREDATOR_CRIT_BONUS/> бонусного критического урона против врагов обойденных с фланга или находящихся вне укрытия. Пассивная."
LocPromotionPopupText="<Bullet/> Дает +<Ability:PREDATOR_AIM_BONUS/> бонусной меткости и +<Ability:PREDATOR_CRIT_BONUS/> бонусного критического урона против врагов обойденных с фланга или находящихся вне укрытия.<br/><Bullet/> Пассивная.<br/>"

[F_Survivor X2AbilityTemplate]
LocFriendlyName="Выживший"
LocFlyOverText="Выживший"
LocLongDescription="Гарантирует, что первый смертельный удар в миссии не приведет к мгновенной смерти. Также уменьшает время восстановления ран этого солдата."
LocHelpText="Гарантирует, что первый смертельный удар в миссии не приведет к мгновенной смерти. Также уменьшает время восстановления ран этого солдата."
LocPromotionPopupText="<Bullet/> Делает первую проверку на кровотечение на каждой миссии автоматически успешной.<br/><Bullet/> Уменьшает количество ОЗ, которое солдат должен вылечить после ранения в бою, на 1.<br/><Bullet/> Уменьшение восстановления ран не сработает, если этот солдат получил смертельные раны и стабилизировался от кровотечения.<br/>"

[F_RegenerativeMist X2AbilityTemplate]
LocFriendlyName="Регенеративный туман"
LocFlyOverText="Регенеративный туман"
LocLongDescription="Следы восстанавливающих химикатов добавляются к вашим дымовым гранатам, исцеляя всех бойцов в облаке на <Ability:REGENERATIVEMIST_HEAL_PER_TURN/> очков здоровья в начале каждого хода, когда они остаются в зоне действия."
LocHelpText="Лечащий дым."
LocPromotionPopupText="<Bullet/> Делает первую проверку на кровотечение на каждой миссии автоматически успешной.<br/><Bullet/> Враги также могут получить бонусы, если они войдут в дым.<br/>"

[F_ControlledFire X2AbilityTemplate]
LocFriendlyName="Контролируемый огонь"
LocFlyOverText="Контролируемый огонь"
LocLongDescription="Дополнительные выстрелы из Зоны подавления больше не расходуют патроны."
LocHelpText="Дополнительные выстрелы из Зоны подавления больше не расходуют патроны."
LocPromotionPopupText="<Bullet/> Это относится только к выстрелам из Наблюдения; стоимость использования Зоны подавления остается неизменной.<br/><Bullet/> Пассивная.<br/>"

[F_Stiletto X2AbilityTemplate]
LocFriendlyName="Стилет"
LocFlyOverText="Стилет"
LocLongDescription="Выстрелы, сделанные из <Ability:WeaponName/>, пробивают <Ability:STILETTO_ARMOR_PIERCING/> брони."
LocHelpText="Выстрелы, сделанные из <Ability:WeaponName/>, пробивают <Ability:STILETTO_ARMOR_PIERCING/> брони."
LocPromotionPopupText="<Bullet/> Выстрелы, сделанные из <Ability:WeaponName/>, пробивают <Ability:STILETTO_ARMOR_PIERCING/> брони.<br/><Bullet/> Пассивная.<br/>"

[F_StayCovered X2AbilityTemplate]
LocFriendlyName="Оставайся укрытым"
LocFlyOverText="Оставайся укрытым"
LocLongDescription="Убирает штраф к защите у Защитной стены."
LocHelpText="Убирает штраф к защите у Защитной стены."
LocPromotionPopupText="<Bullet/> Убирает штраф к защите у Защитной стены.<br/>"

[F_Indomitable X2AbilityTemplate]
LocFriendlyName="Неукротимый"
LocFlyOverText="Неукротимый"
LocLongDescription="Один раз за миссию вы можете стать Неприкасаемым до начала вашего следующего хода."
LocHelpText="Один раз за миссию вы можете стать Неприкасаемым до начала вашего следующего хода."
LocPromotionPopupText="<Bullet/> Пока активен, вы не получите никакого урона.<br/><Bullet/> Стоит одно действие и не завершает ход, если используется в качестве первого действия.<br/>"

[F_PerfectGuard X2AbilityTemplate]
LocFriendlyName="Идеальный страж"
LocFlyOverText="Идеальный страж"
LocLongDescription="Пока действует Защитная стена, получите +<Ability:PERFECTGUARD_ARMOR_BONUS/> бонусной брони."
LocHelpText="Пока действует Защитная стена, получите +<Ability:PERFECTGUARD_ARMOR_BONUS/> бонусной брони."
LocPromotionPopupText="<Bullet/> Пока действует Защитная стена, получите +<Ability:PERFECTGUARD_ARMOR_BONUS/> бонусной брони.<br/>"

[F_ShieldRegeneration X2AbilityTemplate]
LocFriendlyName="Регенерация щита"
LocFlyOverText="Регенерация щита"
LocLongDescription="Получите <Ability:SHIELDREGENERATION_SHIELD/> щита(ов) в начале каждого хода, если текущее количество щитов меньше <Ability:SHIELDREGENERATION_SHIELD_MAX/>."
LocHelpText="Получите <Ability:SHIELDREGENERATION_SHIELD/> щита(ов) в начале каждого хода, если текущее количество щитов меньше <Ability:SHIELDREGENERATION_SHIELD_MAX/>."
LocPromotionPopupText="Получите <Ability:SHIELDREGENERATION_SHIELD/> щита(ов) в начале каждого хода, если текущее количество щитов меньше <Ability:SHIELDREGENERATION_SHIELD_MAX/>.<br/><Bullet/> Пассивная.<br/>"

[F_CalmMind X2AbilityTemplate]
LocFriendlyName="Спокойный разум"
LocFlyOverText="Спокойный разум"
LocLongDescription="Перманентно дает +<Ability:CALMMIND_PSI/> Пси-силы и +<Ability:CALMMIND_WILL/> воли."
LocHelpText="Перманентно дает +<Ability:CALMMIND_PSI/> Пси-силы и +<Ability:CALMMIND_WILL/> воли."
LocPromotionPopupText="Перманентно дает +<Ability:CALMMIND_PSI/> Пси-силы и +<Ability:CALMMIND_WILL/> воли.<br/><Bullet/> Пассивная.<br/>"

[F_SuppressingFire X2AbilityTemplate]
LocFriendlyName="Огонь на подавление"
LocFlyOverText="Огонь на подавление"
LocLongDescription="Сделайте стандартный выстрел. Если выстрел не убивает цель, то начните подавление"
LocHelpText="Сделайте стандартный выстрел. Если выстрел не убивает цель, то начните подавление."
LocPromotionPopupText="<Bullet/> Может быть использован раз за ход.<br/><Bullet/> Последующая способность подавления имеет все те же свойства, что и автономная способность подавления.<br/>"

[F_PutEmDown X2AbilityTemplate]
LocFriendlyName="Прикончи их всех"
LocFlyOverText="Прикончи их всех"
LocLongDescription="Дает +<Ability:PUTEMDOWN_AIM/> меткости против целей, которые оглушены, дезориентированы, ошеломлены или находятся в панике."
LocHelpText="Дает +<Ability:PUTEMDOWN_AIM/> меткости против целей, которые оглушены, дезориентированы, ошеломлены или находятся в панике."
LocPromotionPopupText="<Bullet/> Дает +<Ability:PUTEMDOWN_AIM/> меткости против целей, которые оглушены, дезориентированы, ошеломлены или находятся в панике.<br/><Bullet/> Пассивная.<br/>"

[F_WillToSurvive X2AbilityTemplate]
LocFriendlyName="Воля к жизни"
LocFlyOverText="Воля к жизни"
LocLongDescription="Дает +<Ability:WILLTOSURVIVE_ARMOR/> брони и +<Ability:WILLTOSURVIVE_DODGE/> уклонения."
LocHelpText="Дает +<Ability:WILLTOSURVIVE_ARMOR/> брони и +<Ability:WILLTOSURVIVE_DODGE/> уклонения."
LocPromotionPopupText="<Bullet/>Дает +<Ability:WILLTOSURVIVE_ARMOR/> брони и +<Ability:WILLTOSURVIVE_DODGE/> уклонения.<br/><Bullet/> Пассивная.<br/>"

[F_WatchfulEye X2AbilityTemplate]
LocFriendlyName="Надзиратель"
LocFlyOverText="Надзиратель"
LocLongDescription="Бесплатный выстрел из наблюдения по отмеченной целеуказателем цели, если она движется или атакует."
LocHelpText="Бесплатный выстрел из наблюдения по отмеченной целеуказателем цели, если она движется или атакует."
LocPromotionPopupText="<Bullet/> Бесплатный выстрел из наблюдения по отмеченной целеуказателем цели, если она движется или атакует.<br/><Bullet/> Срабатывает только на цели, которые пометил сам солдат.<br/><Bullet/> Срабатывает только на одного помеченного врага за ход.<br/>"

[F_Guard X2AbilityTemplate]
LocFriendlyName="Хранитель"
LocFlyOverText="Хранитель"
LocLongDescription="Заблокируйте следующую атаку, невелируя весь урон и эффекты. Перезарядка в ходах: <Ability:GUARD_COOLDOWN/>."
LocHelpText="Заблокируйте следующую атаку, невелируя весь урон и эффекты. Перезарядка в ходах: <Ability:GUARD_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Заблокируйте следующую атаку, невелируя весь урон и эффекты.<br/><Bullet/> Применяется как атакам дальнего, так и к ближнего боя, но не к выстрелам из наблюдения.<br/><Bullet/> Перезарядка в ходах: <Ability:GUARD_COOLDOWN/>.<br/>"

[F_Guard_Activate X2AbilityTemplate]
LocFriendlyName="Хранитель"
LocFlyOverText="Хранитель"
LocLongDescription="Заблокируйте следующую атаку, невелируя весь урон и эффекты. Перезарядка в ходах: <Ability:GUARD_COOLDOWN/>."
LocHelpText="Заблокируйте следующую атаку, невелируя весь урон и эффекты. Перезарядка в ходах: <Ability:GUARD_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Заблокируйте следующую атаку, невелируя весь урон и эффекты.<br/><Bullet/> Применяется как атакам дальнего, так и к ближнего боя, но не к выстрелам из наблюдения.<br/><Bullet/> Перезарядка в ходах: <Ability:GUARD_COOLDOWN/>.<br/>"

[F_Safeguard X2AbilityTemplate]
LocFriendlyName="Защита"
LocFlyOverText="Защита"
LocLongDescription="Выстрелы в союзников в радиусе <Ability:SAFEGUARD_RADIUS/> клеток получают -<Ability:SAFEGUARD_AIM_MODIFIER/> к меткости. Пока действует Защитная стена, штраф увеличивается до -<Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/>. Пассивная."
LocHelpText="Выстрелы в союзников в радиусе <Ability:SAFEGUARD_RADIUS/> клеток получают -<Ability:SAFEGUARD_AIM_MODIFIER/> к меткости. Пока действует Защитная стена, штраф увеличивается до -<Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/>. Пассивная."
LocPromotionPopupText="<Bullet/> Выстрелы в союзников в радиусе <Ability:SAFEGUARD_RADIUS/> клеток получают -<Ability:SAFEGUARD_AIM_MODIFIER/> к меткости.<br/><Bullet/> Пока действует Защитная стена, штраф увеличивается до -<Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/>.<br/><Bullet/> Пассивная.<br/>"

[F_Safeguard_Passive X2AbilityTemplate]
LocFriendlyName="Защита"
LocFlyOverText="Защита"
LocLongDescription="Выстрелы в союзников в радиусе <Ability:SAFEGUARD_RADIUS/> клеток получают -<Ability:SAFEGUARD_AIM_MODIFIER/> к меткости. Пока действует Защитная стена, штраф увеличивается до -<Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/>. Пассивная."
LocHelpText="Выстрелы в союзников в радиусе <Ability:SAFEGUARD_RADIUS/> клеток получают -<Ability:SAFEGUARD_AIM_MODIFIER/> к меткости. Пока действует Защитная стена, штраф увеличивается до -<Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/>. Пассивная."
LocPromotionPopupText="<Bullet/> Выстрелы в союзников в радиусе <Ability:SAFEGUARD_RADIUS/> клеток получают -<Ability:SAFEGUARD_AIM_MODIFIER/> к меткости.<br/><Bullet/> Пока действует Защитная стена, штраф увеличивается до -<Ability:SAFEGUARD_AIM_MODIFIER_WITH_SHIELDWALL/>.<br/><Bullet/> Пассивная.<br/>"

[F_TradeFire X2AbilityTemplate]
LocFriendlyName="Перестрелка"
LocFlyOverText="Перестрелка"
LocLongDescription="До начала следующего хода стреляйте по любому врагу, который предпринимает враждебные действия. Ваши выстрелы не имеют штрафа наблюдения. Перезарядка в ходах: <Ability:TRADEFIRE_COOLDOWN/>."
LocHelpText="До начала следующего хода стреляйте по любому врагу, который предпринимает враждебные действия. Ваши выстрелы не имеют штрафа наблюдения. Перезарядка в ходах: <Ability:TRADEFIRE_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> До начала следующего хода стреляйте по любому врагу, который предпринимает враждебные действия.<br/><Bullet/> Ваши выстрелы не имеют штрафа наблюдения.<br/><Bullet/> Ваши выстрелы делаются после враждебных действий противника.<br/><Bullet/> Заканчивает ход при использовании.<br/>Перезарядка в ходах: <Ability:TRADEFIRE_COOLDOWN/>."

[F_TradeFire_Shot X2AbilityTemplate]
LocFriendlyName="Перестрелка"
LocFlyOverText="Перестрелка"
LocLongDescription="До начала следующего хода стреляйте по любому врагу, который предпринимает враждебные действия. Ваши выстрелы не имеют штрафа наблюдения. Перезарядка в ходах: <Ability:TRADEFIRE_COOLDOWN/>."
LocHelpText="До начала следующего хода стреляйте по любому врагу, который предпринимает враждебные действия. Ваши выстрелы не имеют штрафа наблюдения. Перезарядка в ходах: <Ability:TRADEFIRE_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> До начала следующего хода стреляйте по любому врагу, который предпринимает враждебные действия.<br/><Bullet/> Ваши выстрелы не имеют штрафа наблюдения.<br/><Bullet/> Ваши выстрелы делаются после враждебных действий противника.<br/><Bullet/> Заканчивает ход при использовании.<br/>Перезарядка в ходах: <Ability:TRADEFIRE_COOLDOWN/>."

[F_Intimidate X2AbilityTemplate]
LocFriendlyName="Запугивание"
LocLongDescription="Когда солдат атакован, у всех видимых врагов есть шанс запаниковать."
LocHelpText="Когда солдат атакован, у всех видимых врагов есть шанс запаниковать."
LocFlyOverText="Запугивание"
LocPromotionPopupText="<Bullet/> Шанс ввергнуть атакующего в панику повышается с технологическим уровнем Баллистического щита.<br/><Bullet/> Запугивание может быть активировано атаками ближнего боя и атакам по площади.<br/><Bullet/> Запугивание не срабатывает от выстрелов из наблюдения.<br/>"

[F_IntimidateTrigger X2AbilityTemplate]
LocFriendlyName="Запугивание"
LocLongDescription="Когда солдат атакован, у всех видимых врагов есть шанс запаниковать."
LocHelpText="Когда солдат атакован, у всех видимых врагов есть шанс запаниковать."
LocFlyOverText="Запугивание"
LocPromotionPopupText=""
LocMissMessage="Запугивание провалилось"

[F_Rampart X2AbilityTemplate]
LocFriendlyName="Оплот"
LocFlyOverText="Оплот"
LocLongDescription="Активируемая способность, которая уменьшает весь урон, нанесенный солдату его союзникам в радиусе <Ability:RAMPART_RADIUS/> клеток на <Ability:RAMPART_DAMAGE_MODIFIER/>%. Не тратит очки действия. Перезарядка в ходах: <Ability:RAMPART_COOLDOWN/>."
LocHelpText="Активируемая способность, которая уменьшает весь урон, нанесенный солдату его союзникам в радиусе <Ability:RAMPART_RADIUS/> клеток на <Ability:RAMPART_DAMAGE_MODIFIER/>%. Не тратит очки действия. Перезарядка в ходах: <Ability:RAMPART_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Активируемая способность, которая уменьшает весь урон, нанесенный солдату его союзникам в радиусе <Ability:RAMPART_RADIUS/> клеток на <Ability:RAMPART_DAMAGE_MODIFIER/>%.<br/><Bullet/> Не тратит очки действия.<br/><Bullet/>Союзники должны быть рядом с солдатом, чтобы получить бонус.<br/><Bullet/> Перезарядка в ходах: <Ability:RAMPART_COOLDOWN/>.<br/>"

[F_StrongBack X2AbilityTemplate]
LocFriendlyName="Сильная спина"
LocFlyOverText="Сильная спина"
LocLongDescription="Уменьшает штраф к мобильности для каждого весящего дополнительного предмета на единицу. Пассивная."
LocHelpText="Уменьшает штраф к мобильности для каждого весящего дополнительного предмета на единицу. Пассивная."
LocPromotionPopupText="<Bullet/> Уменьшает штраф к мобильности для каждого весящего дополнительного предмета на единицу.</br><Bullet/> Применяется к предметам в слотах утилиты, гранатам и патронам.</br><Bullet/> Пассивная.</br>"

[F_CoordinateFire X2AbilityTemplate]
LocFriendlyName="Координируемый огонь"
LocFlyOverText="Координируемый огонь"
LocLongDescription="Стреляйте в цель, а затем прикажите всем соседним союзникам стрелять в эту цель. Перезарядка в ходах: <Ability:COORDINATEFIRE_COOLDOWN/>."
LocHelpText="Стреляйте в цель, а затем прикажите всем соседним союзникам стрелять в эту цель. Перезарядка в ходах: <Ability:COORDINATEFIRE_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Стреляйте в цель, а затем прикажите всем соседним союзникам стрелять в эту цель.<br/><Bullet/> Перезарядка в ходах: <Ability:COORDINATEFIRE_COOLDOWN/>.<br/><Bullet/> Союзники будут совершать стандартную атаку своим основным оружием. Если их основное оружие - не огнестрельное, или у них закончились патроны, то последующая атака не будет выполнена.<br/>"

[F_CoordinateFire_Passive X2AbilityTemplate]
LocFriendlyName="Координируемый огонь"
LocFlyOverText="Координируемый огонь"
LocLongDescription="Координируемый огонь"
LocHelpText="Координируемый огонь"
LocPromotionPopupText="Координируемый огонь"

[F_CoordinateFire_Followup X2AbilityTemplate]
LocFriendlyName="Координируемый огонь"
LocFlyOverText="Координируемый огонь"
LocLongDescription="Координируемый огонь"
LocHelpText="Координируемый огонь"
LocPromotionPopupText="Координируемый огонь"

[F_PackTactics X2AbilityTemplate]
LocFriendlyName="Тактика стаи"
LocFlyOverText="Тактика стаи"
LocLongDescription="Если активна защитная стена, все соседние союзники войдут в наблюдение в конце хода. Пассивная."
LocHelpText="Если активна защитная стена, все соседние союзники войдут в наблюдение в конце хода. Пассивная."
LocPromotionPopupText="<Bullet/> Если активна защитная стена, все соседние союзники войдут в наблюдение в конце хода.<br/><Bullet/> Пассивная.<br/>""

[F_Parry X2AbilityTemplate]
LocFriendlyName="Отражение"
LocFlyOverText="Отражение"
LocLongDescription="Вы можете парировать атаки ближнего боя и контратаковать с помощью Удара щитом."
LocHelpText="Вы можете парировать атаки ближнего боя и контратаковать с помощью Удара щитом."
LocPromotionPopupText="<Bullet/> Вы очень вероятно парируете первую атаку ближнего боя против вас и контратакуете щитом.<br/><Bullet/> Если у вас есть способность Травма щитом, контратака также будет оглушать."

[F_Parry_Attack X2AbilityTemplate]
LocFriendlyName="Отразить атаку"
LocFlyOverText="Отразить атаку"
LocLongDescription="Вы можете отражать атаки ближнего боя и контратакавоть щитом."
LocHelpText="Вы можете отражать атаки ближнего боя и контратакавоть щитом."
LocPromotionPopupText="<Bullet/> Вы очень вероятно парируете первую атаку ближнего боя против вас и контратакуете щитом.<br/><Bullet/> Если у вас есть способность Травма щитом, контратака также будет оглушать."

[F_Parry_Preparation X2AbilityTemplate]
LocFriendlyName="Отражение: подготовка"
LocFlyOverText="Отражение: подготовка"
LocLongDescription="Вы можете отражать атаки ближнего боя и контратакавоть щитом."
LocHelpText="Вы можете отражать атаки ближнего боя и контратакавоть щитом."
LocPromotionPopupText="<Bullet/> Вы очень вероятно парируете первую атаку ближнего боя против вас и контратакуете щитом.<br/><Bullet/> Если у вас есть способность Травма щитом, контратака также будет оглушать."

[F_Parry_Counterattack X2AbilityTemplate]
LocFriendlyName="Отражение: контратака"
LocFlyOverText="Отражение: контратака"
LocLongDescription="Вы можете отражать атаки ближнего боя и контратакавоть щитом."
LocHelpText="Вы можете отражать атаки ближнего боя и контратакавоть щитом."
LocPromotionPopupText="<Bullet/> Вы очень вероятно парируете первую атаку ближнего боя против вас и контратакуете щитом.<br/><Bullet/> Если у вас есть способность Травма щитом, контратака также будет оглушать."

[F_MindBlast X2AbilityTemplate]
LocFriendlyName="Взрыв разума"
LocFlyOverText="Взрыв разума"
LocLongDescription="Нанесите небольшое количество урона и оглушите цель на <Ability:MINDBLAST_STUN_ACTIONS/> действий. Перезарядка в ходах: <Ability:MINDBLAST_COOLDOWN/>."
LocHelpText="Нанесите небольшое количество урона и оглушите цель на <Ability:MINDBLAST_STUN_ACTIONS/> действий. Перезарядка в ходах: <Ability:MINDBLAST_COOLDOWN/>."
LocPromotionPopupText="<Bullet/> Урон увеличивается с технологией экипированного Пси-усилителя.<br/><Bullet/> Оглушает цель на <Ability:MINDBLAST_STUN_ACTIONS/> действий.<br/><Bullet/> Перезарядка в ходах: <Ability:MINDBLAST_COOLDOWN/>.<br/><Bullet/> Гарантированно попадает, пробивает броню и игнорирует щиты.<br/><Bullet/> Может использоваться только против органических целей.<br/>"

[F_SensePanic X2AbilityTemplate]
LocFriendlyName="Прозрение"
LocFlyOverText="Прозрение"
LocLongDescription="Выстрелы по целям, страдающим ментальными расстройствами, игнорируют половину бонуса укрытия."
LocHelpText="Выстрелы по целям, страдающим ментальными расстройствами, игнорируют половину бонуса укрытия."
LocPromotionPopupText="<Bullet/> Ментальные расстройства включают оглушение, дезориентацию, ошеломление и панику.<br/><Bullet/> Применяется для прямых выстрелов из оружия и ответного огня."

[F_OverExertion X2AbilityTemplate]
LocFriendlyName="Переутомление"
LocFlyOverText="Переутомление"
LocLongDescription="Сразу же получите бонусное очко действия. Может использоваться только один раз за ход. Имеет <Ability:RESUPPLY_CHARGES/> использований за каждую миссию."
LocHelpText="Сразу же получите бонусное очко действия. Может использоваться только один раз за ход. Имеет <Ability:RESUPPLY_CHARGES/> использований за каждую миссию."
LocPromotionPopupText="<Bullet/> Сразу же получите бонусное очко действия.<br/><Bullet/> Может использоваться только один раз за ход.<br/><Bullet/> Имеет <Ability:RESUPPLY_CHARGES/> использований за каждую миссию..<br/>"

[F_RiotControl X2AbilityTemplate]
LocFriendlyName="Контроль толпы"
LocFlyOverText="Контроль толпы"
LocLongDescription="Дает бесплатные светошумовую и дымовую гранаты."
LocHelpText="Дает бесплатные светошумовую и дымовую гранаты."
LocPromotionPopupText="<Bullet/> Дает бесплатные светошумовую и дымовую гранаты.</br>"

===

[F_ShootAnyone X2AbilityTemplate]
LocFriendlyName="Shoot Anyone"
LocFlyOverText="Shoot Anyone"
LocLongDescription="Shoot Anyone"
LocHelpText="Shoot Anyone"
LocPromotionPopupText="<Bullet/> TODO.<br/>"
